
/* Class = "NSWindow"; title = "Mynigma - Safe email made simple."; ObjectID = "1"; */
"1.title" = "Mynigma - Safe email made simple.";

/* Class = "NSMenu"; title = "AMainMenu"; ObjectID = "3"; */
"3.title" = "AMainMenu";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "4"; */
"4.title" = "Help";

/* Class = "NSMenuItem"; title = "Format"; ObjectID = "5"; */
"5.title" = "Format";

/* Class = "NSMenuItem"; title = "Message"; ObjectID = "7"; */
"7.title" = "Message";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "8"; */
"8.title" = "Edit";

/* Class = "NSMenuItem"; title = "Mynigma"; ObjectID = "9"; */
"9.title" = "Mynigma";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "10"; */
"10.title" = "Window";

/* Class = "NSMenu"; title = "Window"; ObjectID = "11"; */
"11.title" = "Window";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "12"; */
"12.title" = "Minimize";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "13"; */
"13.title" = "Zoom";

/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "14"; */
"14.title" = "Bring All to Front";

/* Class = "NSMenu"; title = "Mynigma"; ObjectID = "16"; */
"16.title" = "Mynigma";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "17"; */
"17.title" = "Hide Others";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "19"; */
"19.title" = "Services";

/* Class = "NSMenuItem"; title = "Quit Mynigma"; ObjectID = "24"; */
"24.title" = "Quit Mynigma";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "25"; */
"25.title" = "Show All";

/* Class = "NSMenuItem"; title = "Hide Mynigma"; ObjectID = "26"; */
"26.title" = "Hide Mynigma";

/* Class = "NSMenuItem"; title = "About Mynigma"; ObjectID = "27"; */
"27.title" = "About Mynigma";

/* Class = "NSMenu"; title = "Services"; ObjectID = "28"; */
"28.title" = "Services";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "29"; */
"29.title" = "Edit";

/* Class = "NSMenuItem"; title = "Deselect All"; ObjectID = "30"; */
"30.title" = "Deselect All";

/* Class = "NSMenuItem"; title = "Transformations"; ObjectID = "32"; */
"32.title" = "Transformations";

/* Class = "NSMenuItem"; title = "Substitutions"; ObjectID = "33"; */
"33.title" = "Substitutions";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "34"; */
"34.title" = "Speech";

/* Class = "NSMenuItem"; title = "Spelling and Grammar"; ObjectID = "35"; */
"35.title" = "Spelling and Grammar";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "36"; */
"36.title" = "Find";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "37"; */
"37.title" = "Redo";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "39"; */
"39.title" = "Copy";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "40"; */
"40.title" = "Paste";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "41"; */
"41.title" = "Cut";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "43"; */
"43.title" = "Undo";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "44"; */
"44.title" = "Select All";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "45"; */
"45.title" = "Delete";

/* Class = "NSMenu"; title = "Spelling and Grammar"; ObjectID = "53"; */
"53.title" = "Spelling and Grammar";

/* Class = "NSMenuItem"; title = "Show Spelling and Grammar"; ObjectID = "57"; */
"57.title" = "Show Spelling and Grammar";

/* Class = "NSMenuItem"; title = "Check Document Now"; ObjectID = "58"; */
"58.title" = "Check Document Now";

/* Class = "NSMenuItem"; title = "Check Spelling While Typing"; ObjectID = "59"; */
"59.title" = "Check Spelling While Typing";

/* Class = "NSMenu"; title = "Speech"; ObjectID = "60"; */
"60.title" = "Speech";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "61"; */
"61.title" = "Start Speaking";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "62"; */
"62.title" = "Stop Speaking";

/* Class = "NSMenu"; title = "Substitutions"; ObjectID = "63"; */
"63.title" = "Substitutions";

/* Class = "NSMenuItem"; title = "Text Replacement"; ObjectID = "64"; */
"64.title" = "Text Replacement";

/* Class = "NSMenuItem"; title = "Smart Dashes"; ObjectID = "65"; */
"65.title" = "Smart Dashes";

/* Class = "NSMenuItem"; title = "Show Substitutions"; ObjectID = "67"; */
"67.title" = "Show Substitutions";

/* Class = "NSMenuItem"; title = "Smart Copy/Paste"; ObjectID = "70"; */
"70.title" = "Smart Copy/Paste";

/* Class = "NSMenu"; title = "Transformations"; ObjectID = "71"; */
"71.title" = "Transformations";

/* Class = "NSMenuItem"; title = "Capitalize"; ObjectID = "72"; */
"72.title" = "Capitalize";

/* Class = "NSMenuItem"; title = "Make Lower Case"; ObjectID = "73"; */
"73.title" = "Make Lower Case";

/* Class = "NSMenuItem"; title = "Make Upper Case"; ObjectID = "74"; */
"74.title" = "Make Upper Case";

/* Class = "NSMenu"; title = "Message"; ObjectID = "75"; */
"75.title" = "Message";

/* Class = "NSMenuItem"; title = "Reply to all"; ObjectID = "78"; */
"78.title" = "Reply to all";

/* Class = "NSMenuItem"; title = "Mark"; ObjectID = "80"; */
"80.title" = "Mark";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "85"; */
"85.title" = "Print…";

/* Class = "NSMenuItem"; title = "Reply"; ObjectID = "86"; */
"86.title" = "Reply";

/* Class = "NSMenu"; title = "Format"; ObjectID = "92"; */
"92.title" = "Format";

/* Class = "NSMenuItem"; title = "Text"; ObjectID = "93"; */
"93.title" = "Text";

/* Class = "NSMenuItem"; title = "Font"; ObjectID = "94"; */
"94.title" = "Font";

/* Class = "NSMenu"; title = "Font"; ObjectID = "95"; */
"95.title" = "Font";

/* Class = "NSMenuItem"; title = "Paste Style"; ObjectID = "96"; */
"96.title" = "Paste Style";

/* Class = "NSMenuItem"; title = "Copy Style"; ObjectID = "97"; */
"97.title" = "Copy Style";

/* Class = "NSMenuItem"; title = "Show Colors"; ObjectID = "99"; */
"99.title" = "Show Colors";

/* Class = "NSMenuItem"; title = "Baseline"; ObjectID = "101"; */
"101.title" = "Baseline";

/* Class = "NSMenuItem"; title = "Ligatures"; ObjectID = "102"; */
"102.title" = "Ligatures";

/* Class = "NSMenuItem"; title = "Kern"; ObjectID = "103"; */
"103.title" = "Kern";

/* Class = "NSMenuItem"; title = "Smaller"; ObjectID = "105"; */
"105.title" = "Smaller";

/* Class = "NSMenuItem"; title = "Bigger"; ObjectID = "106"; */
"106.title" = "Bigger";

/* Class = "NSMenuItem"; title = "Underline"; ObjectID = "108"; */
"108.title" = "Underline";

/* Class = "NSMenuItem"; title = "Italic"; ObjectID = "109"; */
"109.title" = "Italic";

/* Class = "NSMenuItem"; title = "Bold"; ObjectID = "110"; */
"110.title" = "Bold";

/* Class = "NSMenuItem"; title = "Show Fonts"; ObjectID = "111"; */
"111.title" = "Show Fonts";

/* Class = "NSMenu"; title = "Kern"; ObjectID = "112"; */
"112.title" = "Kern";

/* Class = "NSMenuItem"; title = "Loosen"; ObjectID = "113"; */
"113.title" = "Loosen";

/* Class = "NSMenuItem"; title = "Tighten"; ObjectID = "114"; */
"114.title" = "Tighten";

/* Class = "NSMenuItem"; title = "Use None"; ObjectID = "115"; */
"115.title" = "Use None";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "116"; */
"116.title" = "Use Default";

/* Class = "NSMenu"; title = "Ligatures"; ObjectID = "117"; */
"117.title" = "Ligatures";

/* Class = "NSMenuItem"; title = "Use All"; ObjectID = "118"; */
"118.title" = "Use All";

/* Class = "NSMenuItem"; title = "Use None"; ObjectID = "119"; */
"119.title" = "Use None";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "120"; */
"120.title" = "Use Default";

/* Class = "NSMenu"; title = "Baseline"; ObjectID = "121"; */
"121.title" = "Baseline";

/* Class = "NSMenuItem"; title = "Lower"; ObjectID = "122"; */
"122.title" = "Lower";

/* Class = "NSMenuItem"; title = "Raise"; ObjectID = "123"; */
"123.title" = "Raise";

/* Class = "NSMenuItem"; title = "Subscript"; ObjectID = "124"; */
"124.title" = "Subscript";

/* Class = "NSMenuItem"; title = "Superscript"; ObjectID = "125"; */
"125.title" = "Superscript";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "126"; */
"126.title" = "Use Default";

/* Class = "NSMenu"; title = "Text"; ObjectID = "127"; */
"127.title" = "Text";

/* Class = "NSMenuItem"; title = "Paste Ruler"; ObjectID = "128"; */
"128.title" = "Paste Ruler";

/* Class = "NSMenuItem"; title = "Copy Ruler"; ObjectID = "129"; */
"129.title" = "Copy Ruler";

/* Class = "NSMenuItem"; title = "Show Ruler"; ObjectID = "130"; */
"130.title" = "Show Ruler";

/* Class = "NSMenuItem"; title = "Align Right"; ObjectID = "134"; */
"134.title" = "Align Right";

/* Class = "NSMenuItem"; title = "Center"; ObjectID = "136"; */
"136.title" = "Center";

/* Class = "NSMenuItem"; title = "Align Left"; ObjectID = "137"; */
"137.title" = "Align Left";

/* Class = "NSMenu"; title = "Help"; ObjectID = "148"; */
"148.title" = "Help";

/* Class = "NSMenuItem"; title = "Mynigma Help"; ObjectID = "149"; */
"149.title" = "Mynigma Help";

/* Class = "NSButton"; ibShadowedToolTip = "Filter flagged messages"; ObjectID = "154"; */
"154.ibShadowedToolTip" = "Filter flagged messages";

/* Class = "NSButton"; ibShadowedToolTip = "Filter unread messages"; ObjectID = "156"; */
"156.ibShadowedToolTip" = "Filter unread messages";

/* Class = "NSButton"; ibShadowedToolTip = "Filter safe messages"; ObjectID = "158"; */
"158.ibShadowedToolTip" = "Filter safe messages";

/* Class = "NSSearchFieldCell"; placeholderString = "Quick search"; ObjectID = "161"; */
"161.placeholderString" = "Quick search";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "193"; */
"193.title" = "Text Cell";

/* Class = "NSButton"; ibShadowedToolTip = "New message"; ObjectID = "361"; */
"361.ibShadowedToolTip" = "New message";

/* Class = "NSBox"; title = "Box"; ObjectID = "389"; */
"389.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "390"; */
"390.title" = "Label";

/* Class = "NSButtonCell"; title = "Save as..."; ObjectID = "392"; */
"392.title" = "Save as...";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "393"; */
"393.title" = "Label";

/* Class = "NSBox"; title = "Box"; ObjectID = "395"; */
"395.title" = "Box";

/* Class = "NSButton"; ibShadowedToolTip = "Mark this message as unread"; ObjectID = "397"; */
"397.ibShadowedToolTip" = "Mark this message as unread";

/* Class = "NSButton"; ibShadowedToolTip = "Mark this message as flagged"; ObjectID = "398"; */
"398.ibShadowedToolTip" = "Mark this message as flagged";

/* Class = "NSBox"; title = "Box"; ObjectID = "399"; */
"399.title" = "Box";

/* Class = "NSImageView"; ibShadowedToolTip = "This is a safe message"; ObjectID = "400"; */
"400.ibShadowedToolTip" = "This is a safe message";

/* Class = "NSButton"; ibShadowedToolTip = "Reply to all"; ObjectID = "403"; */
"403.ibShadowedToolTip" = "Reply to all";

/* Class = "NSButton"; ibShadowedToolTip = "Reply"; ObjectID = "404"; */
"404.ibShadowedToolTip" = "Reply";

/* Class = "NSButton"; ibShadowedToolTip = "Forward"; ObjectID = "406"; */
"406.ibShadowedToolTip" = "Forward";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "412"; */
"412.title" = "Table View Cell";

/* Class = "NSTextFieldCell"; title = "Click on message to load images (trackable)"; ObjectID = "418"; */
"418.title" = "Click on message to load images (trackable)";

/* Class = "NSMenu"; title = "Mark"; ObjectID = "484"; */
"484.title" = "Mark";

/* Class = "NSMenuItem"; title = "Read"; ObjectID = "485"; */
"485.title" = "Read";

/* Class = "NSMenuItem"; title = "Flagged"; ObjectID = "486"; */
"486.title" = "Flagged";

/* Class = "NSMenuItem"; title = "Forward"; ObjectID = "489"; */
"489.title" = "Forward";

/* Class = "NSMenuItem"; title = "Spam"; ObjectID = "563"; */
"563.title" = "Spam";

/* Class = "NSMenu"; title = "Find"; ObjectID = "564"; */
"564.title" = "Find";

/* Class = "NSMenuItem"; title = "Find and Replace…"; ObjectID = "565"; */
"565.title" = "Find and Replace…";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "566"; */
"566.title" = "Find…";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "567"; */
"567.title" = "Find Next";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "568"; */
"568.title" = "Use Selection for Find";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "569"; */
"569.title" = "Jump to Selection";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "570"; */
"570.title" = "Find Previous";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "622"; */
"622.title" = "Preferences…";

/* Class = "NSTextFieldCell"; title = "Downloading message"; ObjectID = "642"; */
"642.title" = "Downloading message";

/* Class = "NSBox"; title = "Box"; ObjectID = "747"; */
"747.title" = "Box";

/* Class = "NSButtonCell"; title = "Feedback"; ObjectID = "750"; */
"750.title" = "Feedback";

/* Class = "NSTextFieldCell"; title = "Filters:"; ObjectID = "757"; */
"757.title" = "Filters:";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "891"; */
"891.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "900"; */
"900.title" = "Table View Cell";

/* Class = "NSBox"; title = "Box"; ObjectID = "914"; */
"914.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "932"; */
"932.title" = "Table View Cell";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "934"; */
"934.title" = "Table View Cell";

/* Class = "NSBox"; title = "Box"; ObjectID = "957"; */
"957.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "958"; */
"958.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "959"; */
"959.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Folders"; ObjectID = "962"; */
"962.title" = "Folders";

/* Class = "NSTextFieldCell"; title = "Contacts"; ObjectID = "964"; */
"964.title" = "Contacts";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "975"; */
"975.title" = "Table View Cell";

/* Class = "NSBox"; title = "Box"; ObjectID = "985"; */
"985.title" = "Box";

/* Class = "NSMenu"; title = "Templates"; ObjectID = "0qD-ZX-hOh"; */
"0qD-ZX-hOh.title" = "Templates";

/* Class = "NSMenu"; title = "Remove template"; ObjectID = "13h-G8-de7"; */
"13h-G8-de7.title" = "Remove template";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "22n-CX-Cjl"; */
"22n-CX-Cjl.title" = "Item";

/* Class = "NSBox"; title = "Box"; ObjectID = "3yu-LW-TFZ"; */
"3yu-LW-TFZ.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "4B6-zW-UDd"; */
"4B6-zW-UDd.title" = "Box";

/* Class = "NSMenuItem"; title = "Reply all from template"; ObjectID = "Bhx-4f-WWf"; */
"Bhx-4f-WWf.title" = "Reply all from template";

/* Class = "NSMenuItem"; title = "Forward from template"; ObjectID = "BiS-Bc-Qyo"; */
"BiS-Bc-Qyo.title" = "Forward from template";

/* Class = "NSBox"; title = "Box"; ObjectID = "Bpn-ay-8hh"; */
"Bpn-ay-8hh.title" = "Box";

/* Class = "NSMenu"; title = "Forward from template"; ObjectID = "E90-fF-FHc"; */
"E90-fF-FHc.title" = "Forward from template";

/* Class = "NSMenu"; title = "Reply from template"; ObjectID = "FgD-gV-qeB"; */
"FgD-gV-qeB.title" = "Reply from template";

/* Class = "NSMenuItem"; title = "Save draft as template"; ObjectID = "GQs-Gj-BPc"; */
"GQs-Gj-BPc.title" = "Save draft as template";

/* Class = "NSMenuItem"; title = "Fill with template"; ObjectID = "JjU-Er-E0b"; */
"JjU-Er-E0b.title" = "Fill with template";

/* Class = "NSTextFieldCell"; title = "13"; ObjectID = "KWs-h8-sSj"; */
"KWs-h8-sSj.title" = "13";

/* Class = "NSButton"; ibShadowedToolTip = "Mark this message as spam"; ObjectID = "LEn-ah-Y0H"; */
"LEn-ah-Y0H.ibShadowedToolTip" = "Mark this message as spam";

/* Class = "NSTextFieldCell"; title = "End of messages"; ObjectID = "MZt-84-org"; */
"MZt-84-org.title" = "End of messages";

/* Class = "NSMenuItem"; title = "Templates"; ObjectID = "Meh-lJ-V0L"; */
"Meh-lJ-V0L.title" = "Templates";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "N7K-2f-TBL"; */
"N7K-2f-TBL.title" = "Table View Cell";

/* Class = "NSMenu"; title = "New from template"; ObjectID = "OwD-Pb-NfT"; */
"OwD-Pb-NfT.title" = "New from template";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "R9o-hp-8iu"; */
"R9o-hp-8iu.title" = "Item";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "SfY-tZ-KqA"; */
"SfY-tZ-KqA.title" = "Item";

/* Class = "NSMenuItem"; ibShadowedToolTip = "Save draft"; ObjectID = "Sgp-RW-gEO"; */
"Sgp-RW-gEO.ibShadowedToolTip" = "Save draft";

/* Class = "NSMenuItem"; title = "Save draft"; ObjectID = "Sgp-RW-gEO"; */
"Sgp-RW-gEO.title" = "Save draft";

/* Class = "NSMenuItem"; title = "Remove template"; ObjectID = "Vw5-rN-Ycz"; */
"Vw5-rN-Ycz.title" = "Remove template";

/* Class = "NSMenu"; title = "Reply all from template"; ObjectID = "WPw-fQ-e7L"; */
"WPw-fQ-e7L.title" = "Reply all from template";

/* Class = "NSMenuItem"; title = "Justify"; ObjectID = "Xo9-9w-xtN"; */
"Xo9-9w-xtN.title" = "Justify";

/* Class = "NSTextFieldCell"; title = "Click to try again"; ObjectID = "Yz3-XL-agL"; */
"Yz3-XL-agL.title" = "Click to try again";

/* Class = "NSTextFieldCell"; title = "Today 10:23"; ObjectID = "agJ-UV-g89"; */
"agJ-UV-g89.title" = "Today 10:23";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "bfw-eg-jrw"; */
"bfw-eg-jrw.title" = "Text Cell";

/* Class = "NSTextFieldCell"; placeholderString = "No subject"; ObjectID = "dLy-aW-9I4"; */
"dLy-aW-9I4.placeholderString" = "No subject";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "dLy-aW-9I4"; */
"dLy-aW-9I4.title" = "Table View Cell";

/* Class = "NSTextFieldCell"; placeholderString = "No sender"; ObjectID = "dNx-BX-FaB"; */
"dNx-BX-FaB.placeholderString" = "No sender";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "dNx-BX-FaB"; */
"dNx-BX-FaB.title" = "Table View Cell";

/* Class = "NSButtonCell"; title = "Open"; ObjectID = "eVq-f3-Qfd"; */
"eVq-f3-Qfd.title" = "Open";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "esE-Id-EOb"; */
"esE-Id-EOb.title" = "Item";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "hLW-1Z-6VX"; */
"hLW-1Z-6VX.title" = "Table View Cell";

/* Class = "NSTextFieldCell"; title = "INBOX"; ObjectID = "lsL-yv-N3X"; */
"lsL-yv-N3X.title" = "INBOX";

/* Class = "NSMenuItem"; title = "Close Window"; ObjectID = "nJ6-2r-kv8"; */
"nJ6-2r-kv8.title" = "Close Window";

/* Class = "NSBox"; title = "Box"; ObjectID = "oHD-j3-aMm"; */
"oHD-j3-aMm.title" = "Box";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "oou-EE-694"; */
"oou-EE-694.title" = "Item";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "p09-DL-ksY"; */
"p09-DL-ksY.title" = "Delete";

/* Class = "NSMenuItem"; title = "New from template"; ObjectID = "pjj-8t-IRz"; */
"pjj-8t-IRz.title" = "New from template";

/* Class = "NSMenu"; title = "Fill with template"; ObjectID = "q5d-Yb-qAT"; */
"q5d-Yb-qAT.title" = "Fill with template";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "qfP-Tx-uHg"; */
"qfP-Tx-uHg.title" = "Item";

/* Class = "NSBox"; title = "Box"; ObjectID = "rJE-ON-8ia"; */
"rJE-ON-8ia.title" = "Box";

/* Class = "NSButton"; ibShadowedToolTip = "Filter messages with attachments"; ObjectID = "sL4-tC-6F9"; */
"sL4-tC-6F9.ibShadowedToolTip" = "Filter messages with attachments";

/* Class = "NSBox"; title = "Box"; ObjectID = "v3l-9S-KDr"; */
"v3l-9S-KDr.title" = "Box";

/* Class = "NSMenuItem"; title = "Toggle toolbar"; ObjectID = "xsH-lE-H2u"; */
"xsH-lE-H2u.title" = "Toggle toolbar";

/* Class = "NSMenuItem"; title = "Reply from template"; ObjectID = "yel-i0-Nl2"; */
"yel-i0-Nl2.title" = "Reply from template";

/* Class = "NSMenuItem"; title = "Main Window"; ObjectID = "zAF-hK-Opu"; */
"zAF-hK-Opu.title" = "Main Window";

/* Class = "NSMenuItem"; title = "Customise toolbar"; ObjectID = "zAw-hC-lvr"; */
"zAw-hC-lvr.title" = "Customise toolbar";
